/* No comment provided by engineer. */
"1 copy" = "1 copia";

/* No comment provided by engineer. */
"Add Print" = "Adicionar Impresión";

/* No comment provided by engineer. */
"Add to Print Queue" = "Adicionar a Cola de Impresión";

/* No comment provided by engineer. */
"Black & White mode" = "Modo Blanco & Negro";

/* No comment provided by engineer. */
"%ld copies" = "%ld copias";

/* No comment provided by engineer. */
"Date" = "Fecha";

/* No comment provided by engineer. */
"Default printer not currently available" = "Impresora predeterminada no disponible";

/* No comment provided by engineer. */
"Delete" = "Eliminar";

/* No comment provided by engineer. */
"Done" = "Concluir";

/* No comment provided by engineer. */
"Later" = "Más Tarde";

/* No comment provided by engineer. */
"Monitoring not available" = "Monitoreo no disponible";

/* No comment provided by engineer. */
"Network" = "Red";

/* No comment provided by engineer. */
"No default printer" = "No hay impresora predeterminada";

/* No comment provided by engineer. */
"No Wi-Fi connection" = "No hay conección Wi-Fi";

/* No comment provided by engineer. */
"No, thanks" = "No, gracias";

/* No comment provided by engineer. */
"Not Available" = "No Disponible";

/* No comment provided by engineer. */
"OK" = "Aceptar";

/* No comment provided by engineer. */
"Page Settings" = "Configuraciones de Página";

/* No comment provided by engineer. */
"Paper Size" = "Tamaño de Papel";

/* No comment provided by engineer. */
"Paper Type" = "Tipo de Papel";

/* No comment provided by engineer. */
"Photo" = "Foto";

/* No comment provided by engineer. */
"Photo Paper" = "Papel Foto";

/* No comment provided by engineer. */
"Plain Paper" = "Papel Pleno";

/* No comment provided by engineer. */
"Preview" = "Vista Preliminar";

/* No comment provided by engineer. */
"Print" = "Imprimir";

/* No comment provided by engineer. */
"Print all %ld with selected settings" = "Imprimir los %ld con las configuraciones seleccionadas";

/* No comment provided by engineer. */
"Print all %lu" = "Imprimir todos los %lu";

/* No comment provided by engineer. */
"Print both" = "Imprimir ambos";

/* No comment provided by engineer. */
"Print both with selected settings" = "Imprimir ambos con las configuraciones seleccionadas";

/* No comment provided by engineer. */
"Print Queue" = "Cola de Impresión";

/* No comment provided by engineer. */
"Print queue is empty" = "La cola de Impresión esta vacía";

/* No comment provided by engineer. */
"Print Settings" = "Configuraciones de Impresión";

/* No comment provided by engineer. */
"Printer" = "Impresora";

/* No comment provided by engineer. */
"Printer available. Projects waiting..." = "Impresora disponible. Hay projectos esperando...";

/* No comment provided by engineer. */
"Printing requires your mobile device and printer to be on same Wi-Fi network. Please check your Wi-Fi settings." = "Para imprimir se requiere que el dispositivo movil y la impresora se encuentren en la misma red Wi-Fi. Por favor chequear sus configuraciones de Wi-Fi.";

/* No comment provided by engineer. */
"Recent printer not currently available" = "La impresora reciente no esta disponible";

/* No comment provided by engineer. */
"Select Printer" = "Seleccionar Impresora";

/* No comment provided by engineer. */
"Selecting a printer requires your mobile device and printer to be on same Wi-Fi network. Please check your Wi-Fi settings." = "Para seleccionar una impresora se requiere que el dispositivo movil y la impresora se encuentren en la misma red Wi-Fi. Por favor chequear sus configuraciones de Wi-Fi.";

/* No comment provided by engineer. */
"Settings" = "Configuraciones";

/* No comment provided by engineer. */
"SUPPORT:" = "SOPORTE:";

/* No comment provided by engineer. */
"Wi-Fi Required" = "Se requiere Wi-Fi";

/* No comment provided by engineer. */
"Would you like to set the following as this app's default printer?\n\n'%@'" = "Quiere seleccionar lo siguiente como la impresora predeterminada de esta aplicación?\n\n'%@'";

/* No comment provided by engineer. */
"Yes" = "Si";

/* No comment provided by engineer. */
"Your device does not support the region monitoring, it is not possible to fire alarms base on position" = "Su dispositivo no soporta monitoreo de regiones, no es posible disparar alarmas basadas en posición";

